Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Outlined templates are included in non-debug builds.
ar: يتم تضمين القوالب المحددة في الإصدارات غير القابلة للتصحيح.
ca: Les plantilles descrites s'inclouen a les compilacions sense depuració.
cs: Nastíněné šablony jsou součástí sestavení bez ladění.
da: Skitserede skabeloner er inkluderet i ikke-debug-builds.
de: Umrissene Vorlagen sind in Nicht-Debug-Builds enthalten.
el: Τα περιγραμμένα πρότυπα περιλαμβάνονται σε εκδόσεις χωρίς εντοπισμό σφαλμάτων.
es: Las plantillas descritas se incluyen en compilaciones que no son de depuración.
fa: قالب‌های مشخص شده در ساخت‌های بدون اشکال‌زدایی گنجانده شده‌اند.
fi: Esitellyt mallit sisältyvät ei-debug-koontiversioihin.
fr: Les modèles décrits sont inclus dans les versions sans débogage.
he: תבניות מתוארות כלולות בבנייה ללא ניפוי באגים.
hr: Istaknuti predlošci uključeni su u međugradnje bez otklanjanja pogrešaka.
hu: A vázolt sablonok a hibakeresést nem igénylő buildekben is megtalálhatók.
id: Templat yang diuraikan disertakan dalam build non-debug.
ja: アウトライン付きのテンプレートは、デバッグ以外のビルドに含まれています。
ko: 개요가 있는 템플릿은 디버그가 아닌 빌드에 포함됩니다.
ms: Templat yang digariskan disertakan dalam binaan bukan nyahpepijat.
nl: Geschetste sjablonen zijn opgenomen in niet-debug-builds.
no: Skisserte maler er inkludert i ikke-feilsøkingsbygg.
pl: Opisane szablony są uwzględniane w kompilacjach bez debugowania.
pt_br: Os modelos delineados são incluídos em compilações sem depuração.
pt_pt: Os modelos delineados são incluídos em compilações sem depuração.
ro: Șabloanele subliniate sunt incluse în versiunile non-debug.
sk: Načrtnuté šablóny sú zahrnuté v zostavách bez ladenia.
sl: Orisane predloge so vključene v gradnje brez odpravljanja napak.
sv: Beskrivna mallar ingår i icke-felsökningsbyggen.
th: เทมเพลตที่สรุปไว้จะรวมอยู่ในบิลด์ที่ไม่มีการดีบัก
ur: آؤٹ لائن شدہ ٹیمپلیٹس نان ڈیبگ بلڈز میں شامل ہیں۔
vi: Các mẫu được phác thảo được bao gồm trong các bản dựng không gỡ lỗi.
zh_hans: 概述的模板包含在非调试版本中。

source: Output Size
ar: حجم الإخراج
ca: Mida de sortida
cs: Výstupní velikost
da: Output størrelse
de: Ausgabegröße
el: Μέγεθος εξόδου
es: Tamaño de salida
fa: اندازهٔ خروجی
fi: Lähtökoko
fr: Taille de sortie
he: גודל פלט
hr: Izlazna veličina
hu: Kimeneti méret
id: Ukuran Keluaran
it: Dimensione di output
ja: 出力サイズ
ko: 출력 크기
ms: Saiz Output
nl: Uitvoergrootte
no: Utgangsstørrelse
pl: Rozmiar wyjściowy
pt_br: Tamanho de saída
pt_pt: Tamanho de saída
ro: Dimensiune ieșire
ru: Размер вывода
sk: Veľkosť výstupu
sl: Izhodna velikost
sv: Utdatastorlek
th: ขนาดเอาต์พุต
tr: Çıktı Boyutu
uk: Розмір результату
ur: آؤٹ پٹ سائز
vi: Kích thước đầu ra
zh_hans: 输出尺寸
zh_hant: 輸出大小

source: Overridden
ar: تم تجاوزه
ca: Anul·lat
cs: Přepsáno
da: Tilsidesat
de: Überschrieben
el: Παράκαμψη
es: Anulado
fa: لغو شد
fi: Ohitettu
fr: Remplacé
he: נדחק
hr: Nadjačano
hu: Felülírva
id: Ditimpa
ja: オーバーライドされました
ko: 재정의됨
ms: Ditindih
nl: Overschreven
no: Overstyrt
pl: Zastąpione
pt_br: Substituído
pt_pt: Substituído
ro: Depășit
sk: Prepísané
sl: Preglašeno
sv: Åsidosatt
th: แทนที่แล้ว
ur: اوور رائڈ
vi: Đã ghi đè
zh_hans: 被覆盖

# Overridden for %@: %@
source: Overridden for %1$@: %2$@
ar: تم تجاوز %1$@: %2$@
ca: S'ha substituït per a %1$@: %2$@
cs: Přepsáno pro %1$@: %2$@
da: Tilsidesat for %1$@: %2$@
de: Für %@ überschrieben: %@
el: Αντικαταστάθηκε για %1$@: %2$@
es: Cambios para %@: %@
fa: بازنویسی‌شده برای %@: %@
fi: Ohitettu %1$@: %2$@
fr: Personnalisé pour %@ : %@
he: נדחק עבור %1$@: %2$@
hr: Nadjačano za %1$@: %2$@
hu: Felülbírálva a %1$@ számára: %2$@
id: Diganti untuk %1$@: %2$@
it: Personalizzato per %@: %@
ja: %@ 用に上書き：%@
ko: %@에서 재정의됨: %@
ms: Ditindih untuk %1$@: %2$@
nl: Overschreven voor %1$@: %2$@
no: Overstyrt for %1$@: %2$@
pl: Zastąpione dla %1$@: %2$@
pt_br: Substituído em %@: %@
pt_pt: Substituído para %1$@: %2$@
ro: Suprascris pentru %1$@: %2$@
ru: Переопределено для %@: %@
sk: Prepísané pre %1$@: %2$@
sl: Preglašeno za %1$@: %2$@
sv: Åsidosatt för %1$@: %2$@
th: แทนที่สำหรับ %1$@: %2$@
tr: %@ için geçersiz kılındı: %@
uk: Перевизначено для %@: %@
ur: %1$@ کے لیے اوور رائیڈ کیا گیا: %2$@
vi: Bị ghi đè cho %1$@: %2$@
zh_hans: 在 %@ 中已覆盖：%@
zh_hant: 在 %@ 中已覆寫：%@

source: Override background
ar: تجاوز الخلفية
ca: Anul·la el fons
cs: Přepsat pozadí
da: Tilsidesæt baggrund
de: Hintergrund überschreiben
el: Παράκαμψη φόντου
es: Anular fondo
fa: پس‌زمینهٔ اختصاصی
fi: Ohita tausta
fr: Personnaliser l'arrière-plan
he: עוקף רקע
hr: Zaobiđi pozadinu
hu: Háttér felülbírálása
id: Ganti latar belakang
it: Personalizza sfondo
ja: 背景を上書き
ko: 배경 재정의
ms: Gantikan latar belakang
nl: Achtergrond overschrijven
no: Overstyr bakgrunn
pl: Zastąp tło
pt_br: Substituir plano de fundo
pt_pt: Substituir plano de fundo
ro: Ignorați fundalul
ru: Переопределить фон
sk: Prepísať pozadie
sl: Preglasi ozadje
sv: Åsidosätt bakgrund
th: แทนที่พื้นหลัง
tr: Arka planı geçersiz kıl
uk: Перевизначити тло
ur: پس منظر کو اوور رائڈ کریں۔
vi: Ghi đè nền
zh_hans: 覆盖背景
zh_hant: 覆寫背景

source: Override color
ar: تجاوز اللون
ca: Anul·la el color
cs: Přepsat barvu
da: Tilsidesæt farve
de: Farbe überschreiben
el: Παράκαμψη χρώματος
es: Anular color
fa: رنگ دلخواه
fi: Ohita väri
fr: Remplacer la couleur
he: ביטול צבע
hr: Nadjačaj boju
hu: Szín felülbírálása
id: Ganti warna
it: Personalizza colore
ja: 色を上書き
ko: 색상 재정의
ms: Gantikan warna
nl: Kleur overschrijven
no: Overstyr farge
pl: Zastąp kolor
pt_br: Substituir cor
pt_pt: Substituir cor
ro: Ignoră culoarea
ru: Переопределить цвет
sk: Prepísať farbu
sl: Preglasi barvo
sv: Åsidosätt färg
th: แทนที่สี
tr: Rengi geçersiz kıl
uk: Перевизначити колір
ur: رنگ کو اوور رائڈ کریں۔
vi: Ghi đè màu
zh_hans: 覆盖颜色
zh_hant: 覆寫顏色

source: Override Existing
ar: تجاوز الموجود
ca: Anul·lació de l'existent
cs: Přepsat existující
da: Tilsidesæt eksisterende
de: Vorhandenes überschreiben
el: Παράκαμψη υπάρχοντος
es: Sobrescribir existente
fa: لغو موجود
fi: Ohita olemassa oleva
fr: Remplacer l'existant
he: ביטול קיים
hr: Nadjačaj postojeće
hu: Meglévő felülbírálása
id: Timpa Yang Ada
ja: 既存のものを上書きする
ko: 기존 재정의
ms: Gantikan Sedia Ada
nl: Bestaande overschrijven
no: Overstyr eksisterende
pl: Zastąp istniejące
pt_br: Substituir existente
pt_pt: Substituir existente
ro: Suprascrierea existentă
sk: Prepísať existujúce
sl: Preglasi obstoječe
sv: Åsidosätt befintlig
th: แทนที่ที่มีอยู่
ur: موجودہ کو اوور رائڈ کریں۔
vi: Ghi đè hiện có
zh_hans: 覆盖现有的

source: Package name
ar: اسم الحزمة
ca: Nom del paquet
cs: Název balíčku
da: Pakkenavn
de: Paketname
el: Όνομα πακέτου
es: Nombre del paquete
fa: نام بسته
fi: Paketin nimi
fr: Nom du package
he: שם החבילה
hr: Naziv paketa
hu: Csomag neve
id: Nama paket
it: Nome del pacchetto
ja: パッケージ名
ko: 패키지 이름
ms: Nama pakej
nl: Pakketnaam
no: Pakkenavn
pl: Nazwa pakietu
pt_br: Nome do pacote
pt_pt: Nome do pacote
ro: Numele pachetului
ru: Имя пакета
sk: Názov balíka
sl: Ime paketa
sv: Paketnamn
th: ชื่อแพ็คเกจ
tr: Paket adı
uk: Назва пакета
ur: پیکیج کا نام
vi: Tên gói
zh_hans: 软件包名称
zh_hant: 套件名稱

source: Padding
ar: الحشو
ca: Encoixinat
cs: Vycpávka
da: Polstring
de: Innenabstand
el: Γέμισμα
es: Margen
fa: فاصلهٔ داخلی
fi: Pehmuste
fr: Marge intérieure
he: ריפוד
hr: Unutarnji razmak
hu: Belső margó
id: bantalan
it: Margine interno
ja: 余白
ko: 여백
ms: Ruang isian
nl: Opvulling
no: Polstring
pl: Wyściółka
pt_br: Margem
pt_pt: Preenchimento
ro: Captuseala
ru: Отступ
sk: Výplň
sl: Oblazinjenje
sv: Vaddering
th: ช่องว่างภายใน
tr: İç Boşluk
uk: Відступ
ur: پیڈنگ
vi: Phần đệm
zh_hans: 内边距
zh_hant: 邊界

source: Pan & zoom
ar: عموم والتكبير
ca: Panorama i zoom
cs: Posun a přiblížení
da: Panorer og zoom
de: Schwenken und zoomen
el: Μετακίνηση & ζουμ
es: Desplazamiento y zoom
fa: جابه‌جایی نما و بزرگ‌نمایی
fi: Panoroi ja zoomaa
fr: Panoramique et zoom
he: פנה וזום
hr: Pomicanje i zumiranje
hu: Pásztázás és nagyítás
id: Geser & perbesar
it: Panoramica e zoom
ja: パンとズーム
ko: 이동 및 확대/축소
ms: Sorot & zum
nl: Pannen en zoomen
no: Panorer og zoom
pl: Przesuwanie i powiększanie
pt_br: Deslocar a tela e zoom
pt_pt: Panorâmica e zoom
ro: Panare și zoom
ru: Прокрутка и масштаб
sk: Posúvanie a približovanie
sl: Pomikanje in povečava
sv: Panorera och zooma
th: แพนและซูม
tr: Kaydırma ve yakınlaştırma
uk: Прокручування й масштаб
ur: پین اور زوم کریں۔
vi: Xoay và thu phóng
zh_hans: 平移与缩放
zh_hant: 平移與縮放

source: Pan canvas
ar: قماش عموم
ca: Pan llenç
cs: Pan plátno
da: Pan lærred
de: Leinwand verschieben
el: Pan καμβάς
es: Desplazar el lienzo
fa: جابه‌جایی بوم
fi: Panotaulu
fr: Faire défiler le canevas
he: פאן קנבס
hr: Pan platno
hu: Pan vászon
id: Geser kanvas
it: Sposta la tela
ja: キャンバスをパン
ko: 캔버스 이동
ms: Kanvas kuali
nl: Pannendoek
no: Pan lerret
pl: Płótno panoramiczne
pt_br: Deslocar a tela
pt_pt: Ecrã panorâmica
ro: Pan pânză
ru: Прокрутить холст
sk: Pan plátno
sl: Pan platno
sv: Panorera duk
th: แพนผ้าใบ
tr: Tuvali kaydır
uk: Прокручувати полотно
ur: پین کینوس
vi: Tranh canvas
zh_hans: 平移画布
zh_hant: 平移畫布

source: Paste
ar: لصق
ca: Enganxa
cs: Vložit
da: Indsæt
de: Einsetzen
el: Επικόλληση
es: Pegar
fa: چسباندن
fi: Liitä
fr: Coller
he: הדבק
hr: Zalijepite
hu: Beillesztés
id: Tempel
it: Incolla
ja: ペースト
ko: 붙여넣기
ms: tampal
nl: Plakken
no: Lim inn
pl: Wklej
pt_br: Colar
pt_pt: Colar
ro: Lipiți
ru: Вставить
sk: Vložiť
sl: Prilepi
sv: Klistra in
th: วาง
tr: Yapıştır
uk: Вставити
ur: چسپاں کریں۔
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

source: Paste shapes
ar: لصق الأشكال
ca: Enganxa formes
cs: Vložit tvary
da: Indsæt former
de: Formen einfügen
el: Επικόλληση σχημάτων
es: Pegar formas
fa: چسباندن اشکال
fi: Liitä muotoja
fr: Coller des formes
he: הדבק צורות
hr: Zalijepite oblike
hu: Formák beillesztése
id: Tempel bentuk
ja: 図形を貼り付ける
ko: 모양 붙여넣기
ms: Tampal bentuk
nl: Vormen plakken
no: Lim inn former
pl: Wklej kształty
pt_br: Colar formas
pt_pt: Colar formas
ro: Lipiți forme
sk: Prilepte tvary
sl: Prilepite oblike
sv: Klistra in former
th: วางรูปร่าง
ur: شکلیں چسپاں کریں۔
vi: Dán hình dạng
zh_hans: 粘贴形状

source: Paste shapes, images, SVGs, or focused text
ar: قم بلصق الأشكال أو الصور أو SVG أو النص الذي تم التركيز عليه
ca: Enganxa formes, imatges, SVGs o text enfocat
cs: Vložte tvary, obrázky, SVG nebo vybraný text
da: Indsæt figurer, billeder, SVGer eller fokuseret tekst
de: Formen, Bilder, SVGs oder markierten Text einsetzen
el: Επικολλήστε σχήματα, εικόνες, SVGs ή εστιασμένο κείμενο
es: Pegar formas, imágenes, SVG o el texto activo
fa: اشکال، تصاویر، SVGها یا متن متمرکز را جای‌گذاری کنید
fi: Liitä muotoja, kuvia, SVGs tai kohdistettu teksti
fr: Coller des formes, des images, des SVG ou le texte actif
he: הדבק צורות, תמונות, SVGים או טקסט ממוקד
hr: Zalijepite oblike, slike, SVGs ili fokusirani tekst
hu: Illesszen be alakzatokat, képeket, SVG-kat vagy fókuszált szöveget
id: Tempelkan bentuk, gambar, SVG, atau teks terfokus
it: Incolla forme, immagini, SVG o testo attivo
ja: 図形、画像、SVG、またはフォーカス中のテキストをペースト
ko: 도형, 이미지, SVG 또는 편집 중인 텍스트 붙여넣기
ms: Tampalkan bentuk, imej, SVGs atau teks fokus
nl: Plak vormen, afbeeldingen, SVGs of gerichte tekst
no: Lim inn former, bilder, SVG-er eller fokusert tekst
pl: Wklejaj kształty, obrazy, SVG lub zaznaczony tekst
pt_br: Colar formas, imagens, SVGs ou texto em foco
pt_pt: Colar formas, imagens, SVGs ou texto em foco
ro: Inserați forme, imagini, SVG-uri sau text focalizat
ru: Вставить фигуры, изображения, SVG или текст в фокусе
sk: Prilepte tvary, obrázky, SVG alebo zameraný text
sl: Prilepite oblike, slike, SVG-je ali izbrano besedilo
sv: Klistra in former, bilder, SVGs eller fokuserad text
th: วางรูปร่าง รูปภาพ SVG หรือข้อความที่เน้น
tr: Şekilleri, görüntüleri, SVG'leri veya odaklanılan metni yapıştır
uk: Вставити фігури, зображення, SVG або текст у фокусі
ur: شکلیں، تصاویر، SVG، یا فوکسڈ ٹیکسٹ چسپاں کریں۔
vi: Dán hình dạng, hình ảnh, SVG hoặc văn bản có tiêu điểm
zh_hans: 粘贴形状、图像、SVG 或聚焦的文本
zh_hant: 貼上形狀、影像、SVG 或聚焦的文字

source: Paste SVG markup directly. Width and height are auto-detected; you can override them.
ar: الصق ترميز SVG مباشرةً. يتم اكتشاف العرض والارتفاع تلقائيًا؛ يمكنك تجاوزها.
ca: Enganxeu el marcatge SVG directament. L'amplada i l'alçada es detecten automàticament; pots anul·lar-los.
cs: Vložte označení SVG přímo. Šířka a výška jsou automaticky detekovány; můžete je přepsat.
da: Indsæt SVG markup direkte. Bredde og højde registreres automatisk; du kan tilsidesætte dem.
de: Füge SVG-Code direkt ein. Breite und Höhe werden automatisch erkannt; du kannst sie überschreiben.
el: Επικολλήστε απευθείας τη σήμανση SVG. Το πλάτος και το ύψος ανιχνεύονται αυτόματα. μπορείτε να τα παρακάμψετε.
es: Pega directamente el código SVG. El ancho y el alto se detectan automáticamente y puedes cambiarlos.
fa: کد SVG را مستقیماً جای‌گذاری کنید. عرض و ارتفاع خودکار تشخیص داده می‌شوند و می‌توانید تغییرشان دهید.
fi: Liitä SVG merkintä suoraan. Leveys ja korkeus tunnistetaan automaattisesti; voit ohittaa ne.
fr: Collez directement le code SVG. La largeur et la hauteur sont détectées automatiquement ; vous pouvez les modifier.
he: הדבק SVG סימון ישירות. רוחב וגובה מזוהים אוטומטית; אתה יכול לעקוף אותם.
hr: Izravno zalijepite SVG oznaku. Širina i visina se automatski detektiraju; možete ih nadjačati.
hu: Illessze be közvetlenül a SVG jelölést. A szélesség és magasság automatikusan észlelhető; felülírhatja őket.
id: Tempelkan markup SVG secara langsung. Lebar dan tinggi terdeteksi secara otomatis; Anda dapat menimpanya.
it: Incolla direttamente il codice SVG. Larghezza e altezza vengono rilevate automaticamente; puoi modificarle.
ja: SVG のコードを直接貼り付けます。幅と高さは自動検出されますが、変更することもできます。
ko: SVG 마크업을 직접 붙여넣으세요. 너비와 높이는 자동으로 감지됩니다. 이를 재정의할 수 있습니다.
ms: Tampalkan penanda SVG terus. Lebar dan ketinggian dikesan secara automatik; anda boleh mengatasinya.
nl: Plak de SVG-opmaak rechtstreeks. Breedte en hoogte worden automatisch gedetecteerd; je kunt ze overschrijven.
no: Lim inn SVG-oppmerking direkte. Bredde og høyde blir automatisk oppdaget; du kan overstyre dem.
pl: Wklej bezpośrednio znaczniki SVG. Szerokość i wysokość są wykrywane automatycznie; możesz je zastąpić.
pt_br: Cole o código SVG diretamente. A largura e a altura são detectadas automaticamente; você pode alterá-las.
pt_pt: Cole a marcação SVG diretamente. Largura e altura são detectadas automaticamente; você pode substituí-los.
ro: Inserați direct marcajul SVG. Lățimea și înălțimea sunt detectate automat; le poți trece peste.
ru: Вставьте разметку SVG напрямую. Ширина и высота определяются автоматически; их можно изменить.
sk: Prilepte označenie SVG priamo. Šírka a výška sa zisťujú automaticky; môžete ich prepísať.
sl: Neposredno prilepite oznako SVG. Širina in višina sta samodejno zaznani; lahko jih preglasite.
sv: Klistra in SVG uppmärkning direkt. Bredd och höjd detekteras automatiskt; du kan åsidosätta dem.
th: วางมาร์กอัป SVG โดยตรง ตรวจพบความกว้างและความสูงโดยอัตโนมัติ คุณสามารถแทนที่มันได้
tr: SVG kodunu doğrudan yapıştırın. Genişlik ve yükseklik otomatik algılanır; bunları geçersiz kılabilirsiniz.
uk: Вставте розмітку SVG безпосередньо. Ширина й висота визначаються автоматично; їх можна змінити.
ur: براہ راست SVG مارک اپ پیسٹ کریں۔ چوڑائی اور اونچائی خود بخود پتہ چل جاتی ہے۔ آپ ان کو اوور رائیڈ کر سکتے ہیں۔
vi: Dán trực tiếp đánh dấu SVG. Chiều rộng và chiều cao được tự động phát hiện; bạn có thể ghi đè chúng.
zh_hans: 直接粘贴 SVG 代码。宽度和高度会自动检测，你也可以手动覆盖。
zh_hant: 直接貼上 SVG 標記。寬度和高度會自動偵測；你也可以覆寫這些值。

source: Paste Text Style
ar: لصق نمط النص
ca: Enganxa l'estil de text
cs: Vložit styl textu
da: Indsæt tekststil
de: Textstil einsetzen
el: Επικόλληση στυλ κειμένου
es: Pegar estilo de texto
fa: چسباندن سبک متن
fi: Liitä tekstityyli
fr: Coller le style du texte
he: הדבק סגנון טקסט
hr: Zalijepi stil teksta
hu: Szövegstílus beillesztése
id: Tempel Gaya Teks
it: Incolla stile testo
ja: テキストスタイルを貼り付け
ko: 텍스트 스타일 붙여넣기
ms: Tampal Gaya Teks
nl: Tekststijl plakken
no: Lim inn tekststil
pl: Wklej styl tekstu
pt_br: Colar estilo de texto
pt_pt: Colar estilo de texto
ro: Lipiți stilul textului
ru: Вставить стиль текста
sk: Prilepiť štýl textu
sl: Prilepi slog besedila
sv: Klistra in textstil
th: วางสไตล์ข้อความ
tr: Metin Stilini Yapıştır
uk: Вставити стиль тексту
ur: متن کا انداز چسپاں کریں۔
vi: Dán kiểu văn bản
zh_hans: 粘贴文本样式
zh_hant: 貼上文字樣式

source: Paste the 10-character Key ID.
ar: الصق الحرف المكون من 10 أحرف Key ID.
ca: Enganxeu el Key ID de 10 caràcters.
cs: Vložte 10znakový Key ID.
da: Indsæt de 10 tegn Key ID.
de: Füge die 10-stellige Key ID ein.
el: Επικολλήστε το 10-χαρακτήρα Key ID.
es: Pega el Key ID de 10 caracteres.
fa: Key ID ده‌نویسه‌ای را جای‌گذاری کنید.
fi: Liitä 10-merkkinen Key ID.
fr: Collez le Key ID à 10 caractères.
he: הדבק את Key ID בן 10 התווים.
hr: Zalijepite Key ID od 10 znakova.
hu: Illessze be a 10 karakterből álló Key ID.
id: Tempelkan 10 karakter Key ID.
it: Incolla il Key ID di 10 caratteri.
ja: 10文字の Key ID を貼り付けてください。
ko: 10자리 Key ID를 붙여넣으세요.
ms: Tampalkan 10 aksara Key ID.
nl: Plak de uit tien tekens bestaande Key ID.
no: Lim inn Key ID på 10 tegn.
pl: Wklej 10-znakowy Key ID.
pt_br: Cole o Key ID de 10 caracteres.
pt_pt: Cole o Key ID de 10 caracteres.
ro: Inserați Key ID, format din 10 caractere.
ru: Вставьте 10-значный Key ID.
sk: Prilepte 10-znakový Key ID.
sl: Prilepite 10-mestni Key ID.
sv: Klistra in Key ID med 10 tecken.
th: วาง Key ID จำนวน 10 อักขระ
tr: 10 karakterlik Key ID'yi yapıştırın.
uk: Вставте 10-символьний Key ID.
ur: 10-حروف Key ID چسپاں کریں۔
vi: Dán Key ID gồm 10 ký tự.
zh_hans: 粘贴 10 个字符的 Key ID。
zh_hant: 貼上 10 個字元的 Key ID。

source: Paste the Issuer ID from the API Keys page.
ar: الصق Issuer ID من صفحة المفاتيح API.
ca: Enganxeu el Issuer ID de la pàgina de claus API.
cs: Vložte Issuer ID ze stránky API Keys.
da: Indsæt Issuer ID fra siden API Nøgler.
de: Füge die Issuer ID von der Seite „API-Schlüssel“ ein.
el: Επικολλήστε το Issuer ID από τη σελίδα API Κλειδιά.
es: Pega el Issuer ID desde la página de claves de API.
fa: Issuer ID را از صفحه کلیدهای API جای‌گذاری کنید.
fi: Liitä Issuer ID API Avaimet-sivulta.
fr: Collez l'Issuer ID depuis la page Clés API.
he: הדבק את ה-Issuer ID מדף המפתחות API.
hr: Zalijepite Issuer ID sa stranice ključeva API.
hu: Illessze be a Issuer ID kifejezést a API Kulcsok oldaláról.
id: Tempelkan Issuer ID dari halaman Kunci API.
it: Incolla l'Issuer ID dalla pagina Chiavi API.
ja: API キーのページから Issuer ID を貼り付けてください。
ko: API 키 페이지의 Issuer ID를 붙여넣으세요.
ms: Tampal Issuer ID daripada halaman Kekunci API.
nl: Plak de Issuer ID van de pagina API Sleutels.
no: Lim inn Issuer ID fra API nøkler-siden.
pl: Wklej Issuer ID ze strony Klucze API.
pt_br: Cole o Issuer ID da página Chaves de API.
pt_pt: Cole o Issuer ID da página API Chaves.
ro: Inserați Issuer ID din pagina Chei API.
ru: Вставьте Issuer ID со страницы ключей API.
sk: Prilepte Issuer ID zo stránky API kľúčov.
sl: Prilepite Issuer ID s strani s ključi API.
sv: Klistra in Issuer ID från sidan API Nycklar.
th: วาง Issuer ID จากหน้าคีย์ API
tr: API Anahtarları sayfasındaki Issuer ID'yi yapıştırın.
uk: Вставте Issuer ID зі сторінки ключів API.
ur: API کلیدوں کے صفحہ سے Issuer ID چسپاں کریں۔
vi: Dán Issuer ID từ trang Khóa API.
zh_hans: 从“API 密钥”页面粘贴 Issuer ID。
zh_hant: 從「API 密鑰」頁面貼上 Issuer ID。
